module.exports = {
	getData: getData()
}

function getData(){
	return [
		{
			id: 1,
			title: '丝书设计邀请展',
			customer: '深圳图书馆',
			service: '展览活动形象设计',
			description: '丝书设计邀请展邀请了国内的设计师和艺术家，以阅读与文化为主题，丝绸为载体进行艺术创作，并在深圳图书馆展览。形象设计以宋体字清秀的笔划为元素，与丝绸的飘逸与柔滑相结合，飘逸灵动极具视觉美感，方寸之间展现中国文化的魅力。',
			images: [1,2,3,4,5,6],
			className: 'w1 h1',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 2,
			title: '原上牧牛人',
			customer: '原上牧牛人',
			service: '品牌策划、命名及Slogan、品牌形象设计',
			description: '原上牧牛人拥有自营牧场，牛种为安格斯牛。牧场产生是源于扶贫计划，由贫困村村名认领养殖。从牧场到餐桌有专业的冷链配送保证新鲜直达，能控制并且保证牛肉品质。牧牛人有完整的产业链，是生产商和供应商，也是终端消费品牌，是“能坐下吃火锅的牛肉店”。在食品安全越来越受重视和消费升级的当下，能追根溯源的安全食材会得到更多消费者的信任，牧牛人提供真实的牛源信息，消费者可以随时了解到牧场的状况，饲养员的个人信息和资质，以及不同批次牛的详细信息，“吃得明白，才会放心”。品牌命名“牧牛人”能直观的将品牌形象传达给消费者，“原上”取自“来自草原，品质至上”。New Master选用牛的英文谐音“New”，也是新的意思，Master则是精通和优秀的大师，是一个有优秀手艺的人，New Master直译为新的掌门人。Slogan“自营牧场，放心分享”，“我们的每一头牛都有源可查”，“健康与品质，牧牛人的使命”。原上牧牛人的标志是能直观强调品牌名的中文字，创意表现为隐含字体中的筷子夹起牛肉的动作。牧牛人采用粗狂的笔画，体现品牌形象的信赖感与可靠，亦予人以亲近感。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15],
			className: 'w2 h2',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 3,
			title: '南书房·夜话',
			customer: '深圳图书馆',
			service: '活动形象设计',
			description: '南书房位于深圳图书馆东南角，是中国第一个无人管理综合性社群空间。夜话是南书房邀请学者与文人，于晚上七点开讲的文化类讲座活动和读书会。我们为其设计了主题清晰明了又独具人文韵味的字体作为标志，在延展应用中用标点符号为基本元素构成对话框，与主题遥相呼应。整体形象以米白色和好似静谧夜晚的紫色作为主色，凸显“夜话”的文化气息。',
			images: [1,10,11,12,13,14],
			className: 'w3 h3',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 4,
			title: 'Peak Top Beri',
			customer: 'Peak Top Beri',
			service: '品牌形象设计',
			description: 'Peak Top Beri产品以浆果原浆为主，原产地和生产皆在新西兰。此品类多以原产地标志性元素为形象，我们用更具差异化的方式，为之量身打造更为简洁的形象。',
			images: [1,2,3,4,5,6,7,8,9],
			className: 'w2 h4',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 5,
			title: '道远咨询',
			customer: '道远商业不动产',
			service: '品牌形象设计',
			description: '道远咨询创始人均在五大行之一的仲量联行有资深的职业背景，深耕于深圳地区商业房地产，公司形象需要给人信赖的稳重感。在中文的语境下，汉字更具传播优势，能做到显而易见的传播。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14],
			className: 'w2 h5',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 6,
			title: '宏达秋科技',
			customer: '宏达秋科技',
			service: '品牌形象升级',
			description: '宏达秋科技于2007年创立于深圳，是国内专业从事印刷电路板及表面贴装等制程化学品的企业之一，中国领先的PCB药水解决方案供应商。为超过百家企业提供PCB药水服务，以化学镍金系列为尖端产品，该系列产品已成为国内众多大型PCB厂家指定原材料。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21],
			className: 'w2 h4',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 7,
			title: '新西兰蓝莓原浆',
			customer: 'Peak Top Beri',
			service: '产品包装设计',
			description: 'Peak Top Beri产品以浆果原浆为主，原产地和生产皆在新西兰。包装设计在突出蓝莓原浆品类特性的同时也加入了Beri雪山的品牌元素。',
			images: [1,2,3,4,5,6,7,8,9],
			className: 'w1 h7',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 8,
			title: '壹加壹科技',
			customer: '壹加壹科技',
			service: '品牌形象设计',
			description: '壹加壹科技提供互联网金融领域的信息化系统建设解决方案，股权交易、信贷平台、基金平台等系统的研发及技术服务。让更多企业能基于互联网、云计算、物联网等技术，促进企业经管网络信息化、智能化。我们为壹加壹科技开发出代表互联网技术的“+”这一品牌核心符号，在标志设计中将它融入“壹”，并用这一核心符号开发出系列延展应用。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12],
			className: 'w8 h8',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 9,
			title: '博影世纪',
			customer: '博影世纪影业',
			service: '品牌形象设计',
			description: '博影世纪是影视市场的新秀，拥有在香港市场潜行多年的专业成熟团队，主要服务高清电影与影视广告宣传片。形象以窗口和光影来表达宏大世纪交替时的场景。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13],
			className: 'w2 h4',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 10,
			title: '爱者钻石',
			customer: '爱度品钻',
			service: '品牌形象设计',
			description: '协助爱者将在外部市场竞争环境中确立的价值独特的优势定位，通过品牌形象设计传达。简单清晰、经久不变的设计将会在持续的传播中为品牌建立可持续竞争的认知优势。',
			images: [1,2,3,4,5,6,7,8,9,10],
			className: 'w2 h4',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 11,
			title: '祥云设计',
			customer: '祥云室内设计事务所',
			service: '品牌形象设计',
			description: '祥云室内设计事务所以其出色的新中式与LOFT风格设计受到欢迎，新的事务所迫切需要一个符合其理念与发展前景的企业形象进行传播。大型装饰设计公司因为标准化的设计不符合现在年轻购房者的需求，且材料价格不透明而受诟病，潜在顾客都在寻求能提供个性化和贴心放心服务的家装设计公司。祥云设计满足了这个市场需求，以其出色的设计服务而获得口碑和传播。标志设计从常识中找到显而易见的设计元素——中国传统祥云纹样来设计“云”字，这是最容易与公司名做认知链接的符号，外形以云朵呈现。新形象延展应用了祥云纹样，并选择清透放松的天蓝与白为主色，具备一定亲和力。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12],
			className: 'w8 h11',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 12,
			title: '五季梦',
			customer: '五季梦女装',
			service: '品牌形象升级',
			description: '五季梦是东莞米蕾服饰有限公司旗下品牌，2009年开始主要在天猫淘宝等网络平台销售，主要产品为连衣裙、针织衫等女装。因专注基本款连衣裙，抢先推广，价格稳定而获成功，拥有上百万会员。其本质为连衣裙品牌，根据消费者心智定位，进行战略调整，同时从版型上做区隔，定位为“更修身更显瘦连衣裙”。我们找到符合五季梦战略定位的表达形式，将品牌名与修身显瘦的最终结果“S曲线”相结合，图形化而设计出五季梦的全新形象。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22],
			className: 'w2 h12',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 13,
			title: 'samcien',
			customer: 'samcien',
			service: '活动形象设计',
			description: '',
			images: [1,2,10,11,12,13,14,15],
			className: 'w2 h13',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 14,
			title: '道荷直销平台',
			customer: '东阿阿胶',
			service: '品牌形象设计',
			description: '为打造全渠道经营模式，同时区分传统渠道的营销与管理，保护东阿阿胶的原品牌与市场，而推出道荷直销平台。在申请商务部作为直销产品的保健食品，都已在传统渠道或电商平台销售，在直销行业实属“开创先河”，也将成为东阿阿胶在渠道创新，树立“变革标杆企业”的新创举。形象设计以“道本天然，菩提颐荷”为理念。道家崇尚天然，上善若水，形象是朵荷叶，纯净如水般泛起涟漪，润得万里荷香。',
			images: [1,2,3,4,5,6,7,8,9,10],
			className: 'w8 h14',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 15,
			title: '康硒冻干驴奶粉',
			customer: '东阿阿胶',
			service: '产品包装设计',
			description: '冻干驴奶粉是将驴奶除去水分后经过超高压灭菌、冷冻真空干燥等技术而制成，驴奶是天然的富硒食品。冻干驴奶粉品类没有广泛认知，需要与牛奶粉和其他奶粉有所区隔。包装上突出品类名，用驴的形象加强品类印象，关联品牌。',
			images: [1,2,3,4],
			className: 'w2 h15',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 16,
			title: '豫泉',
			customer: '豫泉净水',
			service: '品牌形象升级',
			description: '豫泉创立于1987年，以水处理技术为核心，集水处理化学品技术与服务、水处理系统运营管理服务、水处理技术服务等为一体的综合服务体系。豫泉在钢铁冶金、石油化工、纺织印染、五金电镀、制浆造纸等工业水处理领域和市政水处理市场形成一定的品牌知名度和核心竞争力。在水处理领域服务了中滔集团、粤海水务集团、桑德集团、东糖集团、 豪丰环保、方中水务等。豫泉需要足够简单的认知符号，越简单便越容易在人心里产生烙印。我们基于认知常识，在字体标志中融入最容易与品牌名做认知链接的符号——流动波浪形，并由流动波浪形开发出整套图形延展的应用风格。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17],
			className: 'w2 h16',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 17,
			title: '南书房·夜话',
			customer: '深圳图书馆',
			service: '活动形象设计',
			description: '南书房位于深圳图书馆东南角，是中国第一个无人管理综合性社群空间。夜话是南书房邀请学者与文人，于晚上七点开讲的文化类讲座活动和读书会。我们为其设计了主题清晰明了又独具人文韵味的字体作为标志，在延展应用中用标点符号为基本元素构成对话框，与主题遥相呼应。整体形象以米白色和好似静谧夜晚的紫色作为主色，凸显“夜话”的文化气息。',
			images: [1,2,3,4,5,6,7],
			className: 'w8 h17',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 18,
			title: '中国定位实践论坛',
			customer: '北大定位中心',
			service: '会议活动形象设计',
			description: '中国定位实践论坛是中国最具影响力的定位实战论坛，此届主题为“重新定位”。重新定位即新的印记，主题从北大建筑屋檐上的雕梁画栋中汲取图案色彩，以篆刻印章的方式来表现。整体视觉形象以黑色为主色调，源于传统并突破传统。',
			images: [1,2,3,4,5,6,7,8,9,10,11],
			className: 'w2 h18',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 19,
			title: '柏荟国际医学美容',
			customer: '柏荟国际医学美容',
			service: '品牌形象升级',
			description: '柏荟旧有形象使用的欧式花纹及其常见，并无差异性，不利于品牌识别和形成独有的认知。我们在柏荟不需要全面更新形象的前提下，简化现有的表达方式，加入奥黛丽赫本形象和图形元素，为之塑造更清晰的品牌形象。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13],
			className: 'w2 h18',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 20,
			title: '深圳室内设计师协会十周年庆典',
			customer: '深圳室内设计师协会',
			service: '活动形象设计',
			description: '深圳室内设计师协会是经深圳市民政局、深圳市科协批准成立的以深圳室内设计师为主体的专业性、非营利性社会团体，是深圳市一级协会，简称SZAID。十周年是具有里程意义的，标志如时间年轮般记录着时光流转，最后定格在这个值得纪念的重要时刻。时间年轮，其包含了对过去十年的回顾和对未来的期许，生生不息。',
			images: [1,2,3,4,5,6,7],
			className: 'w1 h20',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 21,
			title: '钻石大管家',
			customer: '德邦珠宝',
			service: '活动形象设计',
			description: '钻石大管家为珠宝零售商提供一如管家一样的钻石货源和管理服务。标志以管家标志性的领结与钻石结合，并由此开发出专有图形元素。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15],
			className: 'w8 h21',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 22,
			title: 'Samyee叁壹',
			customer: '叁壹进口商品专营店',
			service: '活动形象设计',
			description: '随着生活水平的提高，消费者对高品质生活有更多追求和选择。Samyee叁壹全部销售进口商品，以快消类的零食、饮品、厨房系列、母婴产品、护肤品为主。标志是数字31构成的笑脸，形象时尚醒目有亲和力，给消费者带来放心、愉悦和舒适的感观。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13],
			className: 'w8 h22',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 23,
			title: '飞鹤奶粉',
			customer: '飞鹤乳业',
			service: '系列产品包装更新设计',
			description: '飞鹤乳业始建于1962年，从美丽的"鹤城"齐齐哈尔起飞，迄今已有50余年专业乳品制造历史，是中国最早的奶粉生产企业之一。飞鹤专注于婴幼儿奶粉的研发和生产制造，旗下拥有星飞帆、超级飞帆、飞帆等系列产品，被誉为最安全的婴幼儿奶粉品牌，是拥有最完整全产业链的婴幼儿奶粉企业，并创造了五十余年的安全生产纪录。此次更新包装以“更适合中国宝宝”的定位，主要围绕两方面设计，一是“核心形象”，二是“色彩策略”。在固有认知之上重新梳理信息呈现逻辑，打造单一视觉焦点的视觉锤，建立多品统一风格的家族感。',
			images: [1,2,3,4,5,6,7,8],
			className: 'w1 h23',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 24,
			title: '昂德生物药',
			customer: '东阿阿胶',
			service: '产品包装设计',
			description: '德国科技感是此次设计需要传达的信号，优质的材质和工艺，以及反其道而行之的黑色应用，使顾客在接触到包装产生对德国科技的信赖的定位反应。',
			images: [1,2,3,4,5,6],
			className: 'w8 h22',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 25,
			title: 'Lovefull',
			customer: '爱乳酪',
			service: '品牌形象设计',
			description: 'Lovefull是一个提倡爱与分享、注重顾客体验的时尚健康优格领军品牌。优格（Frozen Yogurt）即酸奶冰激凌，其因低脂低卡路里、自主消费的模式等特点深受年轻人的喜爱。Lovefull整体形象使用自然健康的绿色，同时搭配多种缤纷色彩来展现多样和年轻活力的特性。标志设计源自品牌名简写和优格柔滑圆润的外形，健康自然同时也亲和俏皮、活力动人。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12],
			className: 'w8 h20',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 26,
			title: '亚馨信贷',
			customer: '亚馨信贷',
			service: '品牌形象设计',
			description: '亚馨信贷是香港亚馨信贷集团控股有限公司创建的消费金融服务品牌，其业务遍布中国内地及香港，拥有充足的海外及国内信贷运营经验、先进的风控理念和体系，并融合国内小贷市场实际情况，为广大工薪阶级、个体经营者及小微企业主等提供便捷的贷款服务。形象设计基于“以水为财”的理念，如水般流动的动态形态寓意资金的流转融通和企业的发展生命力。橙色是温暖热忱的，贴合亚馨“阳光融资专家”的定位。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12],
			className: 'w2 h4',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 27,
			title: '墨缘',
			customer: '一览网络股份',
			service: '品牌形象设计',
			description: '墨缘是首款基于学习型团体而倾力打造的社交平台，在上面你可以学习交流和共享资源，并且有丰富精彩的活动，可在APP和PC等不同端口使用。墨缘的标志为具有墨韵气息的汉字，传递品牌讯息同时保持清晰可读。图形元素的开发则是取其汇聚交流、学习共享之意。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15],
			className: 'w2 h20',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 28,
			title: '阿胶元浆',
			customer: '东阿阿胶',
			service: '产品包装设计',
			description: '阿胶元浆是东阿阿胶推出的阿胶口服液产品，为适应新的销售平台而推出全新包装。“自经典里来，到生活中去”是东阿阿胶直销业务的出发点，包装用具备认知基础的中国传统水纹纹样作为核心元素，与平台产品统一使用的荷叶纹样搭配，在符合经典形象的调性和包装系统性的基础上做到差异化的表达。',
			images: [1,2,3],
			className: 'w2 h4',
			tipClassName: 'tiptxt-s',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 29,
			title: 'Dunland',
			customer: '喜地山集团',
			service: '品牌形象设计',
			description: 'Dunland是喜地山集团旗下的时尚商务男装品牌，产品设计引自意大利的西服版型剪裁，线条明朗、流利而简练。基于Dunland的品牌定位和属性的整体考虑，标志以字体为主，辅加清晰明朗的图形标志。字体设计使用有节奏感的小写，经过精雕细刻的精心设计，具有强烈品牌个性与识别性，准确演绎其商务时尚的品牌特性。',
			images: [1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17],
			className: 'w1 h29',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		},
		{
			id: 30,
			title: '一览英才网',
			customer: '一览网络股份',
			service: '品牌形象设计',
			description: '一览英才网立足于专业细分招聘，从行业细分服务开始，目前已经初步发展成为基于一览英才网招聘网站平台，从行业细分、区域细分和职位细分的专业服务的立体服务格局。是最具发展潜力的招聘网站，近几年在确保盈利的基础上每年保持超过100%的增长率，被誉为网络招聘行业最强的黑马，是目前国内最大的细分招聘网站。互联网有着海量信息且呈指数级增长，标志必须用最直接的方式以降低传播成本。一览品牌形象从标志到延展应用都足够简洁大方，令人印象深刻。颜色继承自一览原有的色彩，并对旗下各子品牌采用了系统性的字体设计',
			images: [1,2,3,4,5,6,7,8,9],
			className: 'w8 h30',
			tipClassName: '',
			related: [2,3,4,5,6,7,8,9,10]
		}
	];
}